{
  "title": "Live Video Production",
  "position": ["Visual Coordinator", "Visual Lead", "Live Video Artist"],
  "order": 1,
  "startDate": "2017",
  "endDate": "present",
  "content": "Worked in the live music industry for 7+ years, managing small teams of creatives for events",
  "sections": [
    {
      "title": "Visual Team Lead",
      "content": "I have selected and managed teams of creatives to produce live visuals for music festivals and concerts. My responsibilities have included coordinating budgets and schedules, writing contracts and managing artist requirements. Additionally, I establish and execute technical requirements for the production as needed.",
      "images": [
        {
          "src": "../../images/live-video/suwannee.jpg",
          "alt": "Andrew Hunter and the team including Mezmer, Tyme Visions and Data Byte at Suwannee Music Park"
        },
        {
          "src": "../../images/live-video/orion.jpg",
          "alt": "Andrew Hunter and the team including Tenorless and Oneirogen at The Orion Ampitheater"
        }
      ]
    },
    {
      "title": "Live Video Artistry",
      "content": "Leveraging multiple cutting edge technologies to produce live video on the spot, I have performed on stages across the country to crowds of all sizes. Some of the most notable venues ive performed at include: Red Rocks Ampitheater (Colorado), The Mirage (NYC), Spirit of Suwannee Music Park (Florida),  Kings Theater (NYC), Saenger Theater (NOLA), the Orion Ampitheater (Alabama), and many more.",
      "columns": 1,
      "images": [
        {
          "src": "../../images/live-video/kings-theater.jpg",
          "alt": "Kings Theater in Brooklyn, NY"
        },
        {
          "src": "../../images/live-video/suwannee2.png",
          "alt": "Performance with Charles Nimbus at Suwannee Music Park in Live Oak, FL"
        },
        {
          "src": "../../images/live-video/mirage.png",
          "alt": "Performance with Schmoop at The Mirage in Brooklyn, NY"
        },
        {
          "src": "../../images/live-video/avl.jpg",
          "alt": "Performance with Entangled Mind at The Wortham in Asheville, NC"
        },
        {
          "src": "../../images/live-video/suwannee3.png",
          "alt": "Performance with Schmoop at Suwannee Music Park in Live Oak, FL"
        },
        {
          "src": "../../images/live-video/mirage2.png",
          "alt": "Performance with Schmoop at The Mirage in Brooklyn, NY"
        }
      ]

    }
  ],
  "featuredImage": {
    "src": "../../images/live-video/kings-theater.jpg",
    "alt": "Live Video Cover Image"
  }
}